Repository: ludovic111/Dispo
Catalog: Dispo/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, pt, zh_hans

source: L'adresse exacte n'est visible que par le leader et les personnes qui confirment leur présence.
de: Die genaue Adresse ist nur für die Leitung und Personen sichtbar, die ihre Teilnahme bestätigen.
en: The exact address is visible only to the leader and people who confirm their attendance.
es: La dirección exacta solo es visible para el responsable y quienes confirmen su asistencia.
it: L'indirizzo esatto è visibile solo al responsabile e a chi conferma la propria presenza.
ja: 正確な住所は、リーダーと参加を確定した人だけに表示されます。
ko: 정확한 주소는 지도자와 그들의 존재를 확인하는 사람들에 의해만 볼 수 있습니다.
pt: O endereço exato é visível apenas pelo líder e pelas pessoas que confirmam sua presença.
zh_hans: 确切地址仅负责人和确认出席的人可见。

source: L'adresse exacte reste invisible aux membres qui n'ont pas confirmé leur présence.
de: Die genaue Adresse bleibt für Mitglieder verborgen, die ihre Teilnahme nicht bestätigt haben.
en: The exact address remains hidden from members who haven't confirmed their attendance.
es: La dirección exacta permanece oculta para quienes no hayan confirmado su asistencia.
it: L'indirizzo esatto resta nascosto ai membri che non hanno confermato la presenza.
ja: 参加を確定していないメンバーには、正確な住所は表示されません。
ko: 정확한 주소는 자신의 존재를 확인하지 않은 회원에게 보이지 않습니다.
pt: O endereço exato permanece invisível aos membros que não confirmaram sua presença.
zh_hans: 尚未确认出席的成员看不到确切地址。

source: L'annonce n'a pas pu être publiée sur le serveur.
de: Die Anzeige konnte nicht auf dem Server veröffentlicht werden.
en: The listing couldn't be posted to the server.
es: El anuncio no se pudo publicar en el servidor.
it: L'annuncio non è stato pubblicato sul server.
ja: 投稿をサーバーに公開できませんでした。
ko: 광고는 서버에 게시 할 수 없습니다.
pt: O anúncio não pôde ser publicado no servidor.
zh_hans: 该信息未能发布到服务器。

source: L'annonce n'a pas pu être retirée.
de: Die Anzeige konnte nicht zurückgezogen werden.
en: Couldn't remove the listing.
es: No se ha podido retirar el anuncio.
it: Impossibile ritirare l'annuncio.
ja: 募集を取り下げられませんでした。
ko: 발표는 철회 할 수 없습니다.
pt: O anúncio não pôde ser retirado.
zh_hans: 无法撤下该招募。

source: L'appareil n'a pas pu être enregistré pour les alertes distantes.
de: Das Gerät konnte nicht für Fernhinweise registriert werden.
en: This device couldn't be registered for remote alerts.
es: No se pudo registrar el dispositivo para las alertas remotas.
it: Impossibile registrare il dispositivo per gli avvisi remoti.
ja: この端末をリモート通知に登録できませんでした。
ko: 장치는 원격 경고를 위해 기록될 수 없습니다.
pt: O dispositivo não pôde ser gravado para alertas remotos.
zh_hans: 无法为远程提醒注册此设备。

source: L'école n'a pas pu être ajoutée à ton profil.
de: Die Schule konnte deinem Profil nicht hinzugefügt werden.
en: The school couldn't be added to your profile.
es: No se ha podido añadir la escuela a tu perfil.
it: Non è stato possibile aggiungere la scuola al tuo profilo.
ja: 学校をプロフィールに追加できませんでした。
ko: 학교는 프로필에 추가되지 않았습니다.
pt: A escola não podia ter sido adicionada ao teu perfil.
zh_hans: 无法将学校添加到你的个人资料。

source: L'événement
de: Das Event
en: The event
es: El evento
it: L'evento
ja: イベント情報
ko: 행사일정
pt: O evento
zh_hans: 活动信息

source: L'invitation n'a pas pu être acceptée — réessaie.
de: Die Einladung konnte nicht angenommen werden — versuch es nochmal.
en: The invitation couldn't be accepted — try again.
es: No se pudo aceptar la invitación: inténtalo de nuevo.
it: Non è stato possibile accettare l'invito: riprova.
ja: 招待を承認できませんでした — もう一度お試しください。
ko: 초대는 받아 들일 수 없었다 — 다시 시도.
pt: O convite não pôde ser aceito — tente novamente.
zh_hans: 无法接受邀请 — 请重试。

source: L'onglet Agenda porte une pastille tant qu'un de tes groupes attend ta réponse
de: Der Kalender-Tab zeigt einen Punkt, solange eine Band auf dich wartet
en: The Agenda tab carries a dot as long as a band is waiting on you
es: La pestaña Agenda lleva un punto mientras un grupo espera tu respuesta
it: La scheda Agenda ha un pallino finché un gruppo aspetta la tua risposta
ja: バンドの返信待ちがある間、予定タブにバッジが付きます
ko: Agenda 탭은 당신의 그룹 중 하나가 당신의 대답을 기다리고있는 태블릿을 가지고.
pt: A guia Agenda tem um tablet desde que um de seus grupos esteja esperando por sua resposta.
zh_hans: 只要有乐队等你回复，日程标签就会有小圆点

source: L'onglet Agenda s'appelle maintenant Sessions — et il réunit TOUT ce que tu joues
de: Der Tab „Agenda“ heißt jetzt „Sessions“ — und bündelt ALLES, was du spielst
en: The Agenda tab is now called Sessions — and it gathers EVERYTHING you play
es: La pestaña Agenda ahora se llama Sesiones y reúne TODO lo que tocas
it: La scheda Agenda ora si chiama Sessioni e raccoglie TUTTO quello che suoni
ja: 「アジェンダ」タブは「セッション」になり、演奏するものすべてがここに集まります
ko: The Agenda 탭은 이제 세션을 호출 - 그리고 당신이 재생하는 모든 수집
pt: A guia Agenda é agora chamada Sessões — e reúne TUDO o que você joga
zh_hans: 「日程」标签现在叫「演出安排」— 你要演出的一切都汇总在这里

source: L'onglet SOS a désormais trois espaces : les annonces, ce que tu organises, ce que tu joues
de: Der SOS-Tab hat jetzt drei Bereiche: Anzeigen, was du organisierst, was du spielst
en: The SOS tab now has three spaces: listings, what you host, what you play
es: La pestaña SOS ahora tiene tres espacios: anuncios, lo que organizas y lo que tocas
it: La scheda SOS ha ora tre spazi: annunci, ciò che organizzi, ciò che suoni
ja: SOS タブは 3 つの場所に: 募集・主催中・出演予定
ko: SOS 탭에는 이제 세 개의 공간이 있습니다 : 광고, 구성, 당신이 연주하는 것
pt: A guia SOS agora tem três espaços: anúncios, o que você organiza, o que você joga
zh_hans: SOS 标签现在分三块：招募、你在组织的、你要演出的

source: L'onglet SOS ne garde que deux espaces : « SOS » (ceux des autres) et « Mes SOS » (les tiens)
de: Der SOS-Tab hat nur noch zwei Bereiche: „SOS“ (die der anderen) und „Meine SOS“ (deine)
en: The SOS tab keeps only two spaces: “SOS” (other people's) and “My SOS” (yours)
es: La pestaña SOS conserva solo dos espacios: «SOS» (los de los demás) y «Mis SOS» (los tuyos)
it: La scheda SOS mantiene solo due spazi: «SOS» (quelli degli altri) e «I miei SOS» (i tuoi)
ja: SOSタブは2つだけになりました：「SOS」（他の人のもの）と「自分のSOS」
ko: SOS 탭은 두 개의 공간 만 유지 : "SOS"(다른 사람)과 "내 SOS"(당신의)
pt: A aba SOS mantém apenas dois espaços: "SOS" (os de outros) e "Meu SOS" (o seu)
zh_hans: SOS 标签只保留两个区域：「SOS」（别人的）和「我的SOS」（你的）

source: La candidature n'a pas pu être envoyée.
de: Die Bewerbung konnte nicht gesendet werden.
en: The application couldn't be sent.
es: La solicitud no se pudo enviar.
it: La candidatura non è stata inviata.
ja: 応募を送信できませんでした。
ko: 신청은 보내지 않을 수 있었습니다.
pt: A aplicação não pôde ser enviada.
zh_hans: 报名未能发送。

source: La candidature n'a pas pu être retirée.
de: Die Bewerbung konnte nicht zurückgezogen werden.
en: The application couldn't be withdrawn.
es: No se pudo retirar la candidatura.
it: Non è stato possibile ritirare la candidatura.
ja: 応募を取り消せませんでした。
ko: 신청은 철회할 수 없습니다.
pt: O pedido não pôde ser retirado.
zh_hans: 未能撤回报名。

source: La carte laisse sa place à « Mes événements » : toutes tes dates au même endroit, mois par mois
de: Die Karte weicht „Meine Termine“: alle Termine an einem Ort, Monat für Monat
en: The map makes way for “My events”: every date in one place, month by month
es: El mapa deja paso a «Mis eventos»: todas tus fechas en un sitio, mes a mes
it: La mappa lascia il posto a «I miei eventi»: tutte le date in un unico posto, mese per mese
ja: 地図に代わり「マイ予定」— すべての日程を月ごとに一箇所で
ko: 지도는 "내 이벤트": 같은 장소에 모든 날짜를 남겨 달
pt: O mapa deixa seu lugar para "Meus eventos": todas as suas datas no mesmo lugar, mês a mês
zh_hans: 地图让位给“我的日程”：所有日期集中一处，按月排列

source: La cloche dans l'app et la puce de l'icône affichent le nombre exact de notifications non lues
de: App-Glocke und Symbol-Badge zeigen die genaue Zahl ungelesener Hinweise
en: The in-app bell and icon badge show the exact number of unread notifications
es: La campana de la app y la insignia del icono muestran el número exacto de notificaciones no leídas
it: La campana nell'app e il badge dell'icona mostrano il numero esatto di notifiche non lette
ja: アプリ内のベルとアイコンバッジに未読通知の正確な件数が表示されます
ko: 앱의 종과 아이콘 칩은 정확한 알림 번호를 표시하지 않는
pt: O sino no aplicativo e o chip de ícone exibem o número exato de notificações não lidas
zh_hans: 应用内铃铛和图标角标会显示准确的未读通知数量

source: La collaboration n'a pas pu être enregistrée.
de: Die Zusammenarbeit konnte nicht gespeichert werden.
en: That collaboration couldn't be saved.
es: No se pudo guardar la colaboración.
it: Non è stato possibile salvare la collaborazione.
ja: 共演の記録を保存できませんでした。
ko: 협력은 기록될 수 없습니다.
pt: A colaboração não pôde ser gravada.
zh_hans: 未能保存合作记录。

source: La connexion n'a pas abouti. Rien n'a été modifié.
de: Die Verbindung ist fehlgeschlagen. Es wurde nichts geändert.
en: The connection didn't complete. Nothing was changed.
es: No se ha podido completar la conexión. No se ha modificado nada.
it: La connessione non è riuscita. Non è stato modificato nulla.
ja: 接続できませんでした。変更は行われていません。
ko: 연결이 작동하지 않았습니다. 아무것도 변경했습니다.
pt: A ligação não funcionou. Nada mudou.
zh_hans: 连接未成功，未进行任何更改。

source: La connexion n'a pas abouti. Ton affiliation est toujours active.
de: Die Verbindung ist fehlgeschlagen. Deine Zugehörigkeit ist weiterhin aktiv.
en: The connection didn't complete. Your affiliation is still active.
es: No se ha podido completar la conexión. Tu afiliación sigue activa.
it: La connessione non è riuscita. La tua affiliazione è ancora attiva.
ja: 接続できませんでした。所属は引き続き有効です。
ko: 연결이 작동하지 않았습니다. 당신의 부패는 여전히 활동적입니다.
pt: A ligação não funcionou. A sua filiação ainda está activa.
zh_hans: 连接未成功。你的所属关系仍然有效。

source: La conversation commence ici
de: Der Chat beginnt hier
en: The conversation starts here
es: La conversación empieza aquí
it: La conversazione inizia qui
ja: 会話はここから始まります
ko: 대화는 이쪽
pt: A conversa começa aqui.
zh_hans: 对话从这里开始

source: La date
de: Der Termin
en: The date
es: La fecha
it: La data
ja: 日程
ko: 이름 *
pt: Data
zh_hans: 日期

source: La date limite de réponse est passée.
de: Die Antwortfrist ist abgelaufen.
en: The reply deadline has passed.
es: La fecha límite de respuesta ya pasó.
it: La scadenza per rispondere è passata.
ja: 返事の期限が過ぎました。
ko: 답변 마감일은 전달되었습니다.
pt: O prazo de resposta foi ultrapassado.
zh_hans: 回复截止时间已过。

source: La démo vivante
de: Die lebendige Demo
en: The living demo
es: La demo viva
it: La demo viva
ja: 生きたデモ
ko: 생활 데모
pt: A Demonstração Viva
zh_hans: 鲜活的演示

source: La façon normale de partager un morceau. Dans iReal Pro : appui long sur le morceau → Partager → Copier, puis colle ici. Tout le groupe l'ouvre d'un tap. Pour l'enlever, utilise le bouton sur la fiche du morceau.
de: Der normale Weg, ein Stück zu teilen. In iReal Pro: lange auf das Stück tippen → Teilen → Kopieren, dann hier einfügen. Die ganze Band öffnet es mit einem Tipp. Zum Entfernen den Button auf der Stückseite nutzen.
en: The normal way to share a song. In iReal Pro: long-press the song → Share → Copy, then paste here. The whole band opens it in one tap. To remove it, use the button on the song page.
es: La forma normal de compartir un tema. En iReal Pro: mantén pulsado el tema → Compartir → Copiar, y pégalo aquí. Todo el grupo lo abre con un toque. Para quitarlo, usa el botón de la ficha del tema.
it: Il modo normale di condividere un brano. In iReal Pro: tieni premuto sul brano → Condividi → Copia, poi incolla qui. Tutto il gruppo lo apre con un tocco. Per rimuoverlo, usa il pulsante nella scheda del brano.
ja: 曲を共有する通常の方法です。iReal Pro で曲を長押し →「共有」→「コピー」し、ここに貼り付けます。グループ全員がタップひとつで開けます。削除するには曲のページのボタンを使ってください。
ko: 조각을 공유하는 정상적인 방법. iReal Pro에서 : 긴 곡을 눌러 → 공유 → 복사, 다음 여기에 붙여 넣으십시오. 전체 그룹은 탭으로 엽니다. 제거하려면 조각의 시트에 버튼을 사용하십시오.
pt: A forma normal de partilhar uma peça. No iReal Pro: pressione a música longa → Compartilhar → Copie, em seguida, cole aqui. Todo o grupo o abre com um toque. Para removê-lo, use o botão na folha da peça.
zh_hans: 分享曲目的常规方式。在 iReal Pro 中长按曲目 → 分享 → 复制，然后粘贴到这里。全队一键即可打开。要移除，请使用曲目页面上的按钮。

source: La grille iReal Pro est retirée pour tout le groupe. La grille d'accords lisible dans Dispo et la tonalité restent en place.
de: Das iReal-Pro-Schema wird für die ganze Gruppe entfernt. Das in Dispo lesbare Akkordschema und die Tonart bleiben erhalten.
en: The iReal Pro chart will be removed for the whole group. The readable chord chart in Dispo and the key will remain.
es: La cuadrícula de iReal Pro se eliminará para todo el grupo. La cuadrícula de acordes legible en Dispo y la tonalidad se conservarán.
it: La griglia iReal Pro verrà rimossa per tutto il gruppo. La griglia di accordi leggibile in Dispo e la tonalità resteranno disponibili.
ja: iReal Proのコード譜をグループ全体から削除します。Dispoで読めるコード譜とキーは残ります。
ko: iReal Pro 그리드는 전체 그룹에 대해 제거됩니다. 가능한 chord 그리드와 음색은 장소에서 남아있다.
pt: A grade iReal Pro é removida para todo o grupo. A grade de acordes legível em Disponível e o tom permanecem no lugar.
zh_hans: 将为整个乐队移除 iReal Pro 曲谱。Dispo 中可读的和弦谱与调性会保留。

source: La grille iReal Pro n'a pas pu être exportée.
de: Das iReal-Pro-Schema konnte nicht exportiert werden.
en: The iReal Pro chart could not be exported.
es: No se ha podido exportar la cuadrícula de iReal Pro.
it: Impossibile esportare la griglia iReal Pro.
ja: iReal Proコード譜を書き出せませんでした。
ko: iReal 직업적인 격자는 수출될 수 없었습니다.
pt: A grade iReal Pro não pôde ser exportada.
zh_hans: 无法导出 iReal Pro 曲谱。

source: La grille s'ouvre dans iReal Pro, l'app de play-along des musiciens. Sans elle, la grille reste lisible ici et se copie d'un tap.
de: Das Raster öffnet sich in iReal Pro, der Play-along-App der Musiker. Ohne sie bleibt das Raster hier lesbar und lässt sich mit einem Tipp kopieren.
en: The chart opens in iReal Pro, the musicians' play-along app. Without it, the chart stays readable here and copies in one tap.
es: La cuadrícula se abre en iReal Pro, la app de play-along de los músicos. Sin ella, la cuadrícula sigue siendo legible aquí y se copia con un toque.
it: La griglia si apre in iReal Pro, l'app di play-along dei musicisti. Senza, la griglia resta leggibile qui e si copia con un tocco.
ja: コード譜はミュージシャン向けの伴奏アプリ iReal Pro で開きます。なくてもここで読めますし、ワンタップでコピーできます。
ko: 그리드는 iReal Pro에서 열립니다, 음악가의 Play-long 앱. 그것없이, 그리드는 여기에 합법적이고 탭을 복사합니다.
pt: A grade é aberta no iReal Pro, aplicativo de reprodução dos músicos. Sem ela, a grade permanece legível aqui e copia uma escuta.
zh_hans: 和弦谱会在乐手常用的伴奏应用 iReal Pro 中打开。没有它，谱面在这里依然可读，一键即可复制。

source: La liaison avec Apple a échoué — réessaie.
de: Die Verknüpfung mit Apple ist fehlgeschlagen — versuch es erneut.
en: Linking with Apple failed — try again.
es: La vinculación con Apple falló: inténtalo de nuevo.
it: Il collegamento con Apple non è riuscito: riprova.
ja: Appleとのリンクに失敗しました。もう一度お試しください。
ko: Apple과의 연결이 실패했습니다 - 다시 시도하십시오.
pt: A conexão com a Apple falhou — tente novamente.
zh_hans: 与Apple关联失败——请重试。

source: La messagerie charge un historique borné, évite les notifications en double et ne mélange plus les caches entre comptes
de: Die Nachrichtenansicht lädt einen begrenzten Verlauf, verhindert doppelte Mitteilungen und trennt Caches zwischen Konten
en: Messaging loads a bounded history, avoids duplicate notifications, and no longer mixes caches between accounts
es: La mensajería carga un historial limitado, evita notificaciones duplicadas y ya no mezcla cachés entre cuentas
it: La messaggistica carica una cronologia limitata, evita notifiche duplicate e non mescola più le cache tra account
ja: メッセージ履歴を適切な件数に制限し、通知の重複とアカウント間のキャッシュ混在を防ぎます
ko: 이메일은 경계 된 역사를로드, 중복 알림을 방지하고 더 이상 계정 사이 캐시를 혼합하지
pt: O email carrega um histórico limitado, evita notificações duplicadas e não mistura mais caches entre contas
zh_hans: 消息仅加载有限历史记录，避免重复通知，也不再混用不同账号的缓存

source: La messagerie en temps reel n'a pas pu demarrer.
de: Die Echtzeit-Nachrichten konnten nicht gestartet werden.
en: Real-time messaging could not start.
es: No se pudo iniciar la mensajería en tiempo real.
it: Non è stato possibile avviare la messaggistica in tempo reale.
ja: リアルタイムメッセージを開始できませんでした。
ko: 실시간 메시징을 시작할 수 없습니다.
pt: As mensagens em tempo real não puderam começar.
zh_hans: 无法启动实时消息。

source: La note n'a pas pu être enregistrée.
de: Die Note konnte nicht gespeichert werden.
en: Your rating couldn't be saved.
es: No se pudo guardar la nota.
it: Impossibile salvare il voto.
ja: 評価を保存できませんでした。
ko: 참고는 기록 할 수 없습니다.
pt: A nota não pôde ser gravada.
zh_hans: 评分保存失败。

source: La note n'a pas pu être retirée.
de: Die Note konnte nicht entfernt werden.
en: Your rating couldn't be removed.
es: No se pudo quitar la nota.
it: Impossibile rimuovere il voto.
ja: 評価を削除できませんでした。
ko: 참고는 제거 할 수 없습니다.
pt: A nota não pôde ser removida.
zh_hans: 评分删除失败。

source: La nouvelle identité Nocturne & Brass mêle fond profond, or musical et cyan électrique
de: Der neue Nocturne-&-Brass-Look verbindet tiefes Schwarz, musikalisches Gold und elektrisches Cyan
en: The new Nocturne & Brass identity blends deep black, musical gold and electric cyan
es: La nueva identidad Nocturne & Brass combina negro profundo, oro musical y cian eléctrico
it: La nuova identità Nocturne & Brass unisce nero profondo, oro musicale e ciano elettrico
ja: 新しいNocturne & Brassデザインは、深い黒、音楽的なゴールド、鮮やかなシアンを融合しています
ko: 새로운 정체성 Nocturne & Brass는 깊은 배경, 음악 금 및 전기 cyan를 섞습니다
pt: A nova identidade Nocturne & Brass mistura fundo, ouro musical e ciano elétrico
zh_hans: 全新 Nocturne & Brass 视觉融合深邃黑色、音乐金色与电光青色

source: La nouvelle palette bleu nuit et cyan s'applique sans déplacer les écrans ni changer les polices
de: Die neue Palette in Nachtblau und Cyan gilt ohne verschobene Ansichten oder geänderte Schriften
en: The new midnight blue and cyan palette applies without moving screens or changing fonts
es: La nueva paleta azul noche y cian se aplica sin mover pantallas ni cambiar tipografías
it: La nuova palette blu notte e ciano si applica senza spostare le schermate né cambiare i font
ja: 画面配置やフォントはそのままに、ミッドナイトブルーとシアンの新しいパレットを適用しました
ko: 새로운 야간 파란색과 시안 팔레트는 이동 화면이나 글꼴 변경없이 적용됩니다.
pt: A paleta azul e ciano nova noite aplica-se sem mover telas ou mudar fontes
zh_hans: 新的深夜蓝与青色配色已应用，不移动界面，也不更换字体

source: La partition n'a pas pu être envoyée — vérifie le réseau.
de: Die Noten konnten nicht gesendet werden — prüfe deine Verbindung.
en: The sheet music couldn't be uploaded — check your connection.
es: No se pudo enviar la partitura: revisa tu conexión.
it: Lo spartito non è stato inviato: controlla la connessione.
ja: 楽譜を送信できませんでした — 通信環境を確認してください。
ko: 파티션은 전송 될 수 없습니다 - 네트워크 확인.
pt: A partição não pôde ser enviada — verifique a rede.
zh_hans: 乐谱上传失败 — 请检查网络。

source: La partition n'a pas pu être ouverte — vérifie le réseau.
de: Die Noten konnten nicht geöffnet werden — prüfe deine Verbindung.
en: The sheet music couldn't be opened — check your connection.
es: No se pudo abrir la partitura: revisa tu conexión.
it: Lo spartito non è stato aperto: controlla la connessione.
ja: 楽譜を開けませんでした — 通信環境を確認してください。
ko: 파티션은 열 수 없습니다 — 네트워크 확인.
pt: A partição não pôde ser aberta — verifique a rede.
zh_hans: 乐谱无法打开 — 请检查网络。

source: La photo du groupe n'a pas pu être envoyée.
de: Das Gruppenfoto konnte nicht hochgeladen werden.
en: The group photo could not be uploaded.
es: No se pudo subir la foto del grupo.
it: Impossibile caricare la foto del gruppo.
ja: グループ写真をアップロードできませんでした。
ko: 그룹 사진은 보내지 않을 수 있습니다.
pt: A foto do grupo não pôde ser enviada.
zh_hans: 乐队照片上传失败。

source: La photo n'a pas pu être enregistrée.
de: Das Foto konnte nicht gespeichert werden.
en: The photo couldn't be saved.
es: La foto no se pudo guardar.
it: La foto non è stata salvata.
ja: 写真を保存できませんでした。
ko: 사진은 기록 할 수 없습니다.
pt: A foto não pôde ser gravada.
zh_hans: 照片未能保存。

source: La photo n'a pas pu être publiée sur ton profil réseau.
de: Das Foto konnte nicht auf deinem Netzwerkprofil veröffentlicht werden.
en: Your photo couldn't be published to your network profile.
es: No se pudo publicar la foto en tu perfil de red.
it: Impossibile pubblicare la foto sul tuo profilo di rete.
ja: 写真をネットワークプロフィールに公開できませんでした。
ko: 사진은 네트워크 프로필에 게시 할 수 없습니다.
pt: A foto não pôde ser publicada no seu perfil de rede.
zh_hans: 照片未能发布到你的网络个人资料。

source: La photo ou la vidéo n'a pas pu être importée.
de: Das Foto oder Video konnte nicht importiert werden.
en: The photo or video could not be imported.
es: No se ha podido importar la foto o el vídeo.
it: Non è stato possibile importare la foto o il video.
ja: 写真または動画を読み込めませんでした。
ko: 사진 또는 비디오는 가져올 수 없습니다.
pt: A foto ou vídeo não pôde ser importada.
zh_hans: 无法导入照片或视频。

source: La pochette est récupérée automatiquement si le morceau est trouvé.
de: Das Cover wird automatisch geladen, wenn der Song gefunden wird.
en: The artwork is fetched automatically if the song is found.
es: La carátula se recupera automáticamente si se encuentra el tema.
it: La copertina viene recuperata automaticamente se il brano esiste.
ja: 曲が見つかればジャケットは自動取得されます。
ko: 파우치는 자동으로 조각이 발견되면 복구됩니다.
pt: A bolsa é recuperada automaticamente se a peça for encontrada.
zh_hans: 找到歌曲时会自动获取封面。

source: La puce SOS ne compte plus tes propres annonces : seulement les nouveaux SOS qui correspondent à ton instrument et ton niveau
de: Der SOS-Zähler zählt deine eigenen Anzeigen nicht mehr — nur neue SOS, die zu Instrument und Niveau passen
en: The SOS badge no longer counts your own posts — only new SOS requests matching your instrument and level
es: La insignia SOS ya no cuenta tus anuncios: solo los nuevos SOS que coinciden con tu instrumento y nivel
it: Il badge SOS non conta più i tuoi annunci: solo i nuovi SOS adatti al tuo strumento e livello
ja: SOSバッジは自分の募集を数えず、楽器とレベルに合う新しいSOSだけを表示します
ko: SOS 칩은 더 이상 당신의 자신의 광고를 조사하지 않습니다: 당신의 계기 및 당신의 수준에 일치하는 새로운 SOS만
pt: O chip SOS já não conta os seus próprios anúncios: apenas os novos SOS que correspondem ao seu instrumento e ao seu nível
zh_hans: SOS 角标不再计算你发布的求援，只显示符合乐器和水平的新 SOS

source: La réaction n'a pas pu être envoyée.
de: Die Reaktion konnte nicht gesendet werden.
en: The reaction could not be sent.
es: No se pudo enviar la reacción.
it: Non è stato possibile inviare la reazione.
ja: リアクションを送信できませんでした。
ko: 반응은 보내질 수 없습니다.
pt: A reação não pôde ser enviada.
zh_hans: 无法发送回应。

source: La recherche s'ouvre dans ta bibliothèque iReal Pro. Pour trouver de nouvelles grilles gratuites, utilise ensuite les Forums intégrés à iReal Pro.
de: Die Suche öffnet sich in deiner iReal-Pro-Mediathek. Neue kostenlose Schemata findest du anschließend über die in iReal Pro integrierten Foren.
en: The search opens in your iReal Pro library. To find new free charts, use the Forums built into iReal Pro.
es: La búsqueda se abre en tu biblioteca de iReal Pro. Para encontrar nuevas cuadrículas gratuitas, usa después los Foros integrados en iReal Pro.
it: La ricerca si apre nella tua libreria iReal Pro. Per trovare nuove griglie gratuite, usa poi i Forum integrati in iReal Pro.
ja: 検索はiReal Proのライブラリで開きます。新しい無料コード譜は、iReal Pro内のフォーラムで探せます。
ko: iReal Pro 라이브러리에서 검색이 열립니다. 새로운 무료 그리드를 찾으려면 iReal Pro의 통합 포럼을 사용하십시오.
pt: A pesquisa abre na sua biblioteca iReal Pro. Para encontrar novas grades livres, use os Fóruns Integrados no iReal Pro.
zh_hans: 搜索会在你的 iReal Pro 曲库中打开。如需查找新的免费曲谱，请使用 iReal Pro 内置论坛。

source: La relation n'a pas pu etre synchronisee.
de: Die Beziehung konnte nicht synchronisiert werden.
en: The relationship couldn't be synced.
es: No se pudo sincronizar la relación.
it: Impossibile sincronizzare la relazione.
ja: フォロー関係を同期できませんでした。
ko: 관계가 동기화 될 수 없습니다.
pt: A relação não podia ser sincronizada.
zh_hans: 无法同步关注关系。

source: La réponse n'a pas pu être envoyée.
de: Die Antwort konnte nicht gesendet werden.
en: Couldn't send your answer.
es: No se ha podido enviar la respuesta.
it: Impossibile inviare la risposta.
ja: 返答を送信できませんでした。
ko: 대답은 보내질 수 없습니다.
pt: A resposta não pôde ser enviada.
zh_hans: 回复发送失败。

source: La restauration des achats a echoue.
de: Die Wiederherstellung der Käufe ist fehlgeschlagen.
en: Purchase restoration failed.
es: No se pudieron restaurar las compras.
it: Il ripristino degli acquisti non è riuscito.
ja: 購入の復元に失敗しました。
ko: 구매의 복원 실패.
pt: A restauração das compras falhou.
zh_hans: 恢复购买失败。
